<link rel="stylesheet" href="./css/About.css">
<div id="content">
    <h1>Автобиография</h1>
    <p>Мое имя Диана. Дома мама зовет меня Диана кызым.</p>
    <p>Я учусь в третьем классе. В свободное время мы с мамой катаемся на лыжах, на коньках. Ко мне на день рождения приходили девочки. Они подарили подарки для домашнего творчества, и в выходные дни я собираю мозаику из пайеток. Мама мне сказала: «Если ты соберешь мозаику, то можно будет ее показать в классе». Иногда она сидит со мной и помогает мне. Нам вместе хорошо.</p>
</div>